const faq = [
  {
    question: "Если прибор захотим вернуть раньше оговоренного срока?",
    answer: "Сделаем пересчет. При аренде 7 дней и менее удерживается стоимость 100%."
  },

  {
    question: "Что делать после окончания аренды?",
    answer: "Сделаем пересчет. При аренде 7 дней и менее удерживается стоимость 100%."
  },

  {
    question: "Что делать при неисправности прибора?",
    answer: "Сделаем пересчет. При аренде 7 дней и менее удерживается стоимость 100%."
  },

  {
    question: "Как часто надо менять фильтры, чистить гарнитуру для дыхания, чистить увлажнитель?",
    answer: "Сделаем пересчет. При аренде 7 дней и менее удерживается стоимость 100%."
  },

  {
    question: "Как много можно впихнуть сюда вопросов?",
    answer: "Пфф, да сколько угодно :)"
  },
];

export default faq;